export default [
    // 生活支付
    {
        id: '支付宝',
        money: 6000,
        use: '生活支付，每月3000额度，维持2个月',
    },
    {
        id: '京东金融',
        money: 3000,
        use: '生活支付，支付京东白条',
    },

    {
        id: '微信',
        money: 7100,
        use: '房租支付，每月3200，维持2个月',
    },

    // 贷款
    {
        id: '招商8808',
        money: 16000,
        use: '贷款支付，每月7900，维持2个月',
    },
    {
        id: '建设2025',
        money: 7200,
        use: '车贷支出，每月3600，维持2个月',
    },
    {
        id: '广发2133',
        money: 3900,
        use: '车贷支出，每月1800，维持2个月',
    },
    {
        id: '农业2075',
        money: 0,
        arrears: 20000,
        use: '家庭贷款支出，每月10000，维持2个月',
    },

    // 权益保险匣
    {
        id: '招商5175',
        money: 0,
        use: '盈利1：1提取权益',
    },

    // 命匣 3大
    {
        id: '中国3605',
        money: 0,
        use: '命匣，30万',
    },
    {
        id: '广发6693',
        money: 0,
        use: '命匣，30万',
    },
]
