export default [
    // 经常性支出
    {
        id: '花呗',
        money: 1000,
    },
    {
        id: '白条',
        money: 1000,
    },
    {
        id: '房租',
        money: 3200,
    },

    // 贷款
    // {   // 已经结清
    //     id: '广发',
    //     money: 1800,
    //     total: 55000,
    //     // 剩余
    //     balance: 53804,
    // },
    // {
    //     id: '招闪',
    //     money: 2900,
    //     total: 300000,
    //     balance: 63000,
    // },
    {
        id: '好车',
        money: 3600,
        total: 86000,
        balance: 82400 - 15000 - 26000,  // 36400
        back: 20000 + 26000,
    },

    // 家贷
    {
        id: '家贷',
        money: 0,
        // 预算 1个月 明年6月份开始
        budget: 20000,
        total: 210000,
        balance: 210000,
    },

    // 奢侈消费
    // {
    //     id: '旅游',
    //     money: 0,
    //     // 预算 自驾游 1个景点
    //     budget: 5000,
    // },


]
